/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSTextField (Access to %@ requires you to provide log in credentials) : <title:Access to %@ requires you to provide log in credentials> (oid:10) */
"Access to %@ requires you to provide log in credentials" = "Правили доступу до %@ вимагають введення імені користувача та паролю";

/* NSButton (Cancel) : <title:Cancel> (oid:8) */
"Cancel" = "Скасувати";

/* NSButton (Log In) : <title:Log In> (oid:14) */
"Log In" = "Увійти";

/* NSTextField (Name:) : <title:Name:> (oid:9) */
"Name:" = "Ім'я:";

/* NSTextField (Password:) : <title:Password:> (oid:13) */
"Password:" = "Пароль:";

/* NSTextField (The user name and password you provide will be remembered for the next time you refresh this subscription.) : <title:The user name and password you provide will be remembered for the next time you refresh this subscription.> (oid:15) */
"The user name and password you provide will be remembered for the next time you refresh this subscription." = "Ім'я користувача та пароль будуть збережені, отож вам не доведеться вводити їх знову.";

